<?php 
  header('Content-Type: text/plain; charset=windows-1251');

?>
<!-------------------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------------------
--- Including Delete Doubles Tab
[begin]
---------------------------------------------------------------------------------------------------------------
--------------------------------------------------------------------------------------------------------------> 
<form name="del_doubled_personality" method="post" target="_blank" action="src/del_doubledpersons.php">
  <table width=500>
  <tr><td colspan="2" class="title_colomn"> Якщо Ви помітили дублювання персоналії в базі даних 
  </td>
  </tr>
  <tr>
  <td class="title_colomn">Введіть частину ПІБ (не менше 4 символів)</td>
  <td>
  <input type="text" name="personality_search2" id="personality_search2" 
  onKeyUp=" quickSearch('personality_search2','personality_searchResult2',4, 'src/responses/doublepersonSearch.php'); " />
  </td>
  </tr>
  <tr>
  <td colspan="2" class="cdata_colomn">   
  <div id="personality_searchResult2">
  </div>
  </td>
  </tr>
  <tr>                                     
  </table>
  </form> 
  
 

<!-------------------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------------------
--- Including Add Personality Tab
[end]
---------------------------------------------------------------------------------------------------------------
--------------------------------------------------------------------------------------------------------------> 
